event_option = "1. Открыть заметки \n" \
               "2. Создать заметку \n" \
               "3. Удалить заметку \n" \
               "4. Изменить заметку \n" \
               "5. Вывести список заметок \n" \
               "6.Сохранить и выйти \n" \
               "Выберите действие:"
input_error = "Данные были введены неверно ("
mission_completed = "Операция успешно выполнена ) "
new_notion = "Введите текст новой заметки:"
good_bye = "До новых встреч!!"
open_error = "Вы забыли открыть заметки )"
empty_error = "У вас нет заметок ("
del_notion = "Выберите заметку которую хотите удалить:"
edit_notion = "Выберете заметку которую хотите изменить:"


